{"type":"FeatureCollection","features":[{"type":"Feature","properties":{"id":"marker-iktvmu9i0","title":"Bosque de Arrayanes - P. N. Los Arrayanes","description":"Un oasis de civilización en medio de la naturaleza. Tienen todo lo que uno pretende en un sanitario de categoría: espacio, varias butacas, higiene, estética exterior (los cobija una hermosa construcción en madera enclavada en medio del bosque) y son aptos para discapacitados. De visita obligada si uno se encuentra por la zona.","marker-size":"medium","marker-color":"#1087bf","marker-symbol":"toilets"},"geometry":{"coordinates":[-71.618843,-40.861602],"type":"Point"},"id":"12057ba70a7f8feb1d983a6d248c214a"},{"type":"Feature","properties":{"id":"marker-ilrdfz060","title":"YPF El Calafate","description":"Dos sanitarios se encuentran en esta estación de servicios: por un lado, los del ServiCompras, por otro, los de la propia estación. El cronista tuvo la oportunidad de probar los últimos, en plural: por la falta de papel higiénico en el de caballeros, tuvo que hacer una incursión relámpago en el de damas para abastecerse. El detalle es sin duda el sistema automático en los lavamanos, que detecta cuando el usuario introduce las manos bajo el frigo y abre el paso de agua automáticamente; avance tecnológico que, por otro lado, no compensa la imperdonable falta del preciado papel.","marker-size":"medium","marker-color":"#1087bf","marker-symbol":"toilets"},"geometry":{"coordinates":[-72.259054,-50.338291],"type":"Point"},"id":"26c7b4585e626336993ef04e96c2f667"},{"type":"Feature","properties":{"id":"marker-ioo15ngm0","title":"Castel dell' Ovo","description":"Las instalaciones quizás no sean las mejores, pero tampoco son las peores. Y la posibilidad de hacer las necesidades en un castillo del siglo I a.C (y gratis) no se presenta todos los días, motivo por el cual se sugiere una visita, incluso cuando el lector no se encuentre en urgencia sanitaria.","marker-size":"medium","marker-color":"#1087bf","marker-symbol":"toilets"},"geometry":{"coordinates":[14.248495,40.827408],"type":"Point"},"id":"43318af785d904b8208f71eccb976fb3"},{"type":"Feature","properties":{"id":"marker-ifphqvuh1","title":"P. N. Lago Puelo","description":"Únicamente urgencias. Las comodidades no existen, la higiene es una utopía y el agua ni siquiera es potable. La intemperie sería una opción mucho más válida de no ser porque hablamos de un Parque Nacional y no corresponde contaminarlo.","marker-size":"medium","marker-color":"#1087bf","marker-symbol":"toilets"},"geometry":{"coordinates":[-71.621997,-42.096287],"type":"Point"},"id":"5d175b8bbfd993be17555e5840a2aede"},{"type":"Feature","properties":{"id":"marker-ieu0o3f81","title":"ACA - Lago Mascardi","description":"La cronista encargada de relevar este sanitario regresó a nuestras oficinas completamente sin habla. Cuando se le preguntó por las condiciones del baño, comenzó a gritar las palabras \"caca de gallina\" repetidas veces, para finalmente salir corriendo. Se desconoce su paradero actual. Gentileza de Guadalupe Ybarra, que enloqueció en cumplimiento del deber.","marker-size":"medium","marker-color":"#1087bf","marker-symbol":"toilets"},"geometry":{"coordinates":[-71.496571,-41.321831],"type":"Point"},"id":"5d25381c46e42975dd1de95141477df2"},{"type":"Feature","properties":{"id":"marker-ig2ohzg20","title":"Changomás Bariloche","description":"Higiénicos, pero sin encanto alguno. Esperables, previsibles, insulsos, se accede a ellos yendo a la izquierda desde la entrada principal del supermercado. Quizás lo único destacable sea que no tienen puerta: se presenta la entrada a un laberinto, en la caballeros viran a la izquierda y damas a la derecha, y tras un pequeño giro ya aparece el sanitario.","marker-size":"medium","marker-color":"#1087bf","marker-symbol":"toilets"},"geometry":{"coordinates":[-71.319315,-41.160886],"type":"Point"},"id":"62f72beb14d89e58956fad246365d427"},{"type":"Feature","properties":{"id":"marker-ikleeevq0","title":"ACA Villa La Angostura","description":"Referente indiscutido del ambiente sanitario, el Automovil Club no decepciona en su sucursal Villa La Angostura, con baños amplios, limpios y a los que da gusto ingresar. La experiencia de calidad a la que estamos acostumbrados.","marker-size":"medium","marker-color":"#1087bf","marker-symbol":"toilets"},"geometry":{"coordinates":[-71.647338,-40.762389],"type":"Point"},"id":"8a77d7b5d294289faba67662f8a18cf7"},{"type":"Feature","properties":{"id":"marker-ietznhgb0","title":"Supermercados Todo - Km. 8 de Bustillo","description":"Hay que pedir la llave en mesa de entrada, motivo por el cual quien quiera pasar desapercibido debería olvidarse de este baño. Ya con el acceso garantizado, el lector en apuros se encontrará con un baño limpio y bien provisto de todos los elementos de higiene, pero con la particularidad de que es usado para guardar la gigantesca máquina de lustrar los pisos, lo que le da cierta apariencia de galponcito donde van las cosas que no encuentran un mejor lugar.","marker-size":"medium","marker-color":"#1087bf","marker-symbol":"toilets"},"geometry":{"coordinates":[-71.404239,-41.117959],"type":"Point"},"id":"8e08333c70e990318c93216629da09c2"},{"type":"Feature","properties":{"id":"marker-ifphg84r0","title":"ACA - El Bolsón","description":"Es bastante probable que los baños para uso público se encuentren cerrados, por lo que el lector deberá pedir acceso a los sanitarios para uso exclusivo de los socios del ACA, a los que en la práctica accede cualquier hijo de vecino. Limpios, pero la ubicación de las ventanas es cuestionable: el sol golpea justo sobre las butacas, lo que en días calurosos llena la habitación de un aroma fuerte e inconfundible. ","marker-size":"medium","marker-color":"#1087bf","marker-symbol":"toilets"},"geometry":{"coordinates":[-71.53586,-41.968034],"type":"Point"},"id":"a67e33837d425fafcd828353790b1b8a"},{"type":"Feature","properties":{"id":"marker-ig2omqcl1","title":"Esso Av. San Martín - Bariloche","description":"En una suerte de sótano hallamos estos diminutos baños, con capacidad para dos caballeros: uno sentado y uno de pie. La cartelería anuncia que los elementos de higiene deben ser solicitados al personal de playa, pero el cronista pudo constatar que se encontraban presentes, por lo que intuye que es, más que nada, una advertencia que busca alejar al cobarde. El cesto de basura consiste en una caja de vinos de seis unidades, con una bolsa de residuos prolijamente colocada. Hablen después del reciclado.","marker-size":"medium","marker-color":"#1087bf","marker-symbol":"toilets"},"geometry":{"coordinates":[-71.318239,-41.132853],"type":"Point"},"id":"b49beb39ae4a465263aca8e62a4b946e"},{"type":"Feature","properties":{"id":"marker-ik1b8b4w0","title":"Rapa Nui - Pista Uno","description":"Un clásico para arbolitos, promotores y todos los demás trabajadores de la calle Mitre. Se accede por la entrada de Pista Uno, fácilmente, sin necesidad de esquivar miradas escrutadoras. Ciertos detalles (los lavamanos, por ejemplo) dan indicios de que fue concebido como un sanitario de alta categoría; pero su personalidad se fue moldeando con el tiempo y hoy no responde a la idea de quien lo proyectó. Dada la popularidad con la que cuenta, es muy común encontrarse compañeros de empresa dentro de sus muros.","marker-size":"medium","marker-color":"#1087bf","marker-symbol":"toilets"},"geometry":{"coordinates":[-71.30629,-41.133579],"type":"Point"},"id":"bc647c546cbd5bcc2fc52bb1286f5fce"},{"type":"Feature","properties":{"id":"marker-ibjl3z670","title":"YPF - Moreno y Morales","description":"Sólo aptos para la orina, y si la urgencia es mucha. El piso suele estar inundado.","marker-size":"medium","marker-color":"#1087bf","marker-symbol":"toilets"},"geometry":{"coordinates":[-71.309798,-41.134726],"type":"Point"},"id":"cibjmcc0w05lumglxjojs9hvu"},{"type":"Feature","properties":{"id":"marker-ibjl7bca1","title":"Galería del Sol - Bariloche","description":"Una trampa mortal. Ubicados en el segundo piso, se encuentran limpios y tienen las comodidades suficientes como para que el transeúnte urgido piense que ha encontrado el paraíso. El problema aparece cuando uno intenta salir: no es extraño encontrarse con que el encargado cerró con llave la reja de entrada, y uno queda atrapado en el hall de entrada a dos baños, en un recoveco de escasa circulación donde muy poca gente puede oír el llamado de auxilio. Para los bravos de corazón.","marker-size":"medium","marker-color":"#1087bf","marker-symbol":"toilets"},"geometry":{"coordinates":[-71.304863,-41.133724],"type":"Point"},"id":"cibjmcc0x05lvmglxngh67nma"},{"type":"Feature","properties":{"id":"marker-ibjl8nkc2","title":"ACA - Goedecke y 12 de Octubre","description":"Capacidad limitadísima: sólo pueden concurrir al mismo tiempo dos personas, uno sentado y uno parado. Sin ser ningún canto a la pulcritud, es suficiente para la mayoría de los menesteres.","marker-size":"medium","marker-color":"#1087bf","marker-symbol":"toilets"},"geometry":{"coordinates":[-71.298297,-41.132714],"type":"Point"},"id":"cibjmcc0y05lwmglxiszbbrz7"},{"type":"Feature","properties":{"id":"marker-ibjlabhb3","title":"Shopping Patagonia","description":"En general limpios, aunque la cantidad de butacas quizás sea demasiada, y, dado que la aislación acústica no es la mejor, es posible, ocasionalmente, oír gemidos y rezongos del vecino en apuros. El detalle: no suele haber papel higiénico, por lo que es menester abastecerse de toallas de papel a la entrada.","marker-size":"medium","marker-color":"#1087bf","marker-symbol":"toilets"},"geometry":{"coordinates":[-71.29819,-41.137085],"type":"Point"},"id":"cibjmcc0z05lxmglx41j0lv7f"},{"type":"Feature","properties":{"id":"marker-ibjlb9iy4","title":"YPF - Elordi y Gallardo","description":"Ninguna maravilla (el piso suele estar sucio, por ejemplo). Aptos para una emergencia, pero no para disfrutar de un momento placentero de lectura.","marker-size":"medium","marker-color":"#1087bf","marker-symbol":"toilets"},"geometry":{"coordinates":[-71.295851,-41.138039],"type":"Point"},"id":"cibjmcc1005lymglxo7gybkeg"},{"type":"Feature","properties":{"id":"marker-ibjlhfkd5","title":"Refugio Frey - San Carlos de Bariloche","description":"Agreste y sin ningún tipo de lujos, como indica la lógica. Poco útil para cualquiera que no vaya específicamente al refugio, dado que una caminata de tres horas con el esfínter urgiendo no parece buen negocio, y de cualquier forma, el montañista en apuros encontrará la calma retirándose ligeramente del sendero marcado, pudiendo además disfrutar del contacto directo con la naturaleza. Presente aquí sólo por cuestiones históricas.","marker-size":"medium","marker-color":"#1087bf","marker-symbol":"toilets"},"geometry":{"coordinates":[-71.485894,-41.198207],"type":"Point"},"id":"cibjmcc1105lzmglxvk541r7x"},{"type":"Feature","properties":{"id":"marker-ibjlmy986","title":"YPF - 12 y 64","description":"El concepto minimalista llevado al extremo. Evitando pasillos intrincados y complicadas indicaciones, la puerta del baño simplemente da a la calle. Las instalaciones quizás no resulten las ideales para las actividades que fueron pensadas, pero resultan de increíble utilidad para tareas como esconder un cadáver, que se camufla perfectamente entre los dos o tres que seguramente haya en cualquier momento dado. Un metro cuadrado de oscuridad, mugre y posibles enfermedades. Habiendo tours a las villas -y con la misma idea- este baño es de visita obligatoria.","marker-size":"medium","marker-color":"#1087bf","marker-symbol":"toilets"},"geometry":{"coordinates":[-57.942345,-34.928929],"type":"Point"},"id":"cibjmcc1205m0mglxbikkqxfp"},{"type":"Feature","properties":{"id":"marker-ibjlo3qj7","title":"El Pancho Crazy (Puesto verde)","description":"Uno de los pocos puestos verdes de la ciudad de las diagonales que cuenta con sanitario propio, y eso, de por sí, ya es meritorio. Sin embargo, no debería ser usado para otra cosa que una emergencia urinaria: la puerta no cierra del todo bien, y quien pretenda sentarse deberá sostenerla firmemente para aguantar la embestida de un eventual competidor, deteriorando por completo lo disfrutable de la experiencia.","marker-size":"medium","marker-color":"#1087bf","marker-symbol":"toilets"},"geometry":{"coordinates":[-57.94743,-34.926184],"type":"Point"},"id":"cibjmcc1305m1mglxta20042p"},{"type":"Feature","properties":{"id":"marker-ibjlqjco8","title":"Wal-Mart La Plata","description":"Amplios, pero ahí se terminan las virtudes. Sin que resulte sencillo precisar por qué, son feos, incómodos, y cuando uno ingresa siente inmediatamente que están allí no para deleite del eventual usuario, sino para cumplir con la ley. A diferencia de lo que ocurre en este tipo de establecimientos, uno no se siente mimado en el baño: más bien tiene la sensación de que no es en absoluto bienvenido. No obstante esto, son suficientes para la mayoría de las circunstancias.","marker-size":"medium","marker-color":"#1087bf","marker-symbol":"toilets"},"geometry":{"coordinates":[-58.000259,-34.891985],"type":"Point"},"id":"cibjmcc1405m2mglxbdhbxrwi"},{"type":"Feature","properties":{"id":"marker-ibjlt6tv9","title":"Esso - Camino Gral. Belgrano y Av. Arana (419)","description":"Ocultos tras una reja carcelaria se encuentran los sanitarios, que son más que suficientes para una urgencia, e incluso se prestan para hacer tiempo mientras se llena el tanque de GNC.","marker-size":"medium","marker-color":"#1087bf","marker-symbol":"toilets"},"geometry":{"coordinates":[-58.097221,-34.869286],"type":"Point"},"id":"cibjmcc1505m3mglx4iue6vkp"},{"type":"Feature","properties":{"id":"marker-ibjlwlnna","title":"YPF - Au. Bs. As. - La Plata (Sentido a Capital)","description":"Si estos sanitarios fueran un equipo de fútbol, serían Arsenal. Ordenados, limpios, pero incapaces de hacer emocionar a nadie. Similares a todos los baños de YPF.","marker-size":"medium","marker-color":"#1087bf","marker-symbol":"toilets"},"geometry":{"coordinates":[-58.303724,-34.684684],"type":"Point"},"id":"cibjmcc1605m4mglx7nkrrlie"},{"type":"Feature","properties":{"id":"marker-ibjm0z19b","title":"McDonald's - 9 de Julio y Diagonal Norte","description":"La franquicia estadounidense repite siempre la misma fórmula estética en sus locales, y eso no excluye a los sanitarios, que, como dice una colaboradora, suelen tener un nauseabundo olor a productos de limpieza. El que nos ocupa se encuentra en el primer piso del local, por lo que el visitante en apuros debe subir la escalera que se encuentra apenas ingresar, con paso firme y confiado, mostrando la seguridad de quien conoce el paño; evitando así tener que preguntar a alguno de los dependientes y recibir como respuesta la oferta de agrandar el combo.","marker-size":"medium","marker-color":"#1087bf","marker-symbol":"toilets"},"geometry":{"coordinates":[-58.380918,-34.603896],"type":"Point"},"id":"cibjmcc1805m5mglx01tng3ru"},{"type":"Feature","properties":{"id":"marker-ibjm2yv8c","title":"Ugi's - Mitre y Riobamba","description":"Incluso con la camiseta de la cadena de pizzerías puesta y el tatuaje de una botella de Pepsi con orégano en la pantorrilla, nadie puede dejar de reconocer que el fuerte de Ugi's no son los baños. Hay quien dice que un fuerte es justamente lo que recuerdan, o que fuerte es el aroma que emana de los sanitarios; lo cierto es que esta sucursal ya es privilegiada por el mero hecho de tenerlos. El toilet que nos ocupa redefine el concepto de \"precario\": puerta que no cierra, canillas inservibles, olor nauseabundo, ningún rastro de productos de limpieza y la sensación inmediata de que uno se sentiría más cómodo meando en plena calle. Recomendado únicamente si no hay un árbol cerca.","marker-size":"medium","marker-color":"#1087bf","marker-symbol":"toilets"},"geometry":{"coordinates":[-58.39331,-34.607965],"type":"Point"},"id":"cibjmcc1905m6mglx9g7wjuc0"},{"type":"Feature","properties":{"id":"marker-ibjm58bsd","title":"Patio Bullrich","description":"Limpios, perfumados, disfrutables, como indica el estereotipo de baño de shopping. Aquí viene a cagar la clase alta y se nota (?). El detalle, si la memoria no me falla, son los arreglos florales sobre la mesada lavamanos, que a este servidor le parecen innecesarios y hasta de mal gusto. Si quieren hacer de un baño un lugar agradable, pongan literatura, carajo.","marker-size":"medium","marker-color":"#1087bf","marker-symbol":"toilets"},"geometry":{"coordinates":[-58.383493,-34.588306],"type":"Point"},"id":"cibjmcc1a05m7mglxtvwmqufp"},{"type":"Feature","properties":{"id":"marker-ibjm7bbte","title":"Recoleta Mall","description":"Limpios y ordenados, pero muy concurridos. El detalle: al levantarse del inodoro, el agua corre automáticamente, obra y gracia de algún sensor que espero no esté en el asiento.","marker-size":"medium","marker-color":"#1087bf","marker-symbol":"toilets"},"geometry":{"coordinates":[-58.393814,-34.589145],"type":"Point"},"id":"cibjmcc1b05m8mglx33z9cmta"},{"type":"Feature","properties":{"id":"marker-ibjm8jyof","title":"ACA - Casa Central","description":"Dos sanitarios distintos hay en esta locación. Por un lado, los correspondientes a la estación de servicio, que ofrecen las prestaciones a las que estamos acostumbrados en la gran mayoría de las YPF. Frente a ellos, en el edificio de oficinas del ACA, se encuentran los de uso exclusivo para socios de dicha entidad, a los que en la práctica se accede sin demasiadas complicaciones, y que ofrecen puertas en madera pulida y otras prestaciones similares que llevan a plantear una posible mudanza al sanitario. Recomendable.","marker-size":"medium","marker-color":"#1087bf","marker-symbol":"toilets"},"geometry":{"coordinates":[-58.399983,-34.583028],"type":"Point"},"id":"cibjmcc1c05m9mglx0x9gdrqo"},{"type":"Feature","properties":{"id":"marker-ibjm9qq0g","title":"Esso - Av. del Libertador y Jerónimo Salguero","description":"Casualidad o no, un porcentaje increíblemente alto de las veces que intenté utilizar este baño estaba siendo limpiado. Esto puede hablar de dos realidades distintas: por un lado, que la obsesión por la limpieza sea grande; por otro, que se trate de un vil truco diseñado para mantener al ocasional visitante fuera de las instalaciones. No son espectaculares ni mucho menos, pero sí dignos de una visita corta.","marker-size":"medium","marker-color":"#1087bf","marker-symbol":"toilets"},"geometry":{"coordinates":[-58.406656,-34.578709],"type":"Point"},"id":"cibjmcc1d05mamglx8rziiytg"},{"type":"Feature","properties":{"id":"marker-ibjmbx1ph","title":"Esso - Maipú y Bv. Lehmann","description":"Digno de uso sólo en situaciones de real emergencia (inminente invasión alienígena o guerra nuclear). De estar uno dotado de cierto coraje, puede intentar orinar, siempre recordando la frase \"Abandone toda esperanza el que entre aquí\", que debería engalanar la puerta.","marker-size":"medium","marker-color":"#1087bf","marker-symbol":"toilets"},"geometry":{"coordinates":[-61.491658,-31.250946],"type":"Point"},"id":"cibjmcc1e05mbmglxym5ad78e"},{"type":"Feature","properties":{"id":"marker-ibjof2fe0","title":"Petrobras - Km. 12 de Bustillo","description":"Hay baños que simplemente están bien ubicados. Cuando la naturaleza estuvo llamando durante 40 minutos de colectivo, y uno no pudo atender por estar en el transporte público, nada mejor que encontrar alivio a escasos 100 metros de donde uno se baja. Son limpios, de tamaño reducido y poco concurridos. Eso sí: para acceder hay que pasar por la mirada inquisidora de la dependienta de turno.","marker-size":"medium","marker-color":"#1087bf","marker-symbol":"toilets"},"geometry":{"coordinates":[-71.440798,-41.104724],"type":"Point"},"id":"cibjomn6k0419ndlx6cnbgyut"},{"type":"Feature","properties":{"id":"marker-ibjx06uq0","title":"YPF - RN3 y RN251","description":"Varias características hacen de éste un lugar al que recurrir únicamente bajo decreto de necesidad y urgencia. A saber: la atmósfera irrespirable, el vello púbico engalanando los mingitorios, el piso sucio con la tierra de la zona... Eso sí: todos los mingitorios están provistos del plástico desodorante con aspecto de blanco de tiro, al cual uno puede apuntar mientras intenta que su visita termine lo más pronto posible. Aporte del corresponsal Juan Pablo Acosta.","marker-size":"medium","marker-color":"#1087bf","marker-symbol":"toilets"},"geometry":{"coordinates":[-65.003517,-40.712113],"type":"Point"},"id":"cibjx0o2i008jmvkmgw9z73tv"},{"type":"Feature","properties":{"id":"marker-ibkv7drw0","title":"YPF Melipal - Km. 3.8 de Bustillo","description":"Limpio, como casi todos los baños de YPF. Sencillo, sin lujos u ornamentos innecesarios. Su mayor virtud es estar ubicado frente a la playa: el equipo de mate suele estar presente en estos lugares, y el efecto diurético de la infusión puede poner a más de uno en apuros, que se ven solucionados por la cercanía del sanitario.","marker-size":"medium","marker-color":"#1087bf","marker-symbol":"toilets"},"geometry":{"coordinates":[-71.350391,-41.128071],"type":"Point"},"id":"cibkx2s4i01cbnbkjng1o3nww"},{"type":"Feature","properties":{"id":"marker-ibkwv58e1","title":"YPF Constituyentes","description":"El último baño al este de Gral. Paz. El punto donde el viajero infatigable podrá descansar, antes de lanzarse a la aventura de ingresar al conurbano. Un último reducto de tranquilidad e higiene, antes de adentrarse en tierras desconocidas. Cómodo, limpio, recomendable.","marker-size":"medium","marker-color":"#1087bf","marker-symbol":"toilets"},"geometry":{"coordinates":[-58.505147,-34.572503],"type":"Point"},"id":"cibkx2s4j01ccnbkj13ke6rv7"},{"type":"Feature","properties":{"id":"marker-ibkxx6pz0","title":"Supermercados Disco - Retiro","description":"Nada del otro mundo, pero suficientes para la mayoría de los propósitos. Se ingresa por una escalera, ubicada hacia la izquierda de la puerta de entrada. El plus es -sin duda- que, viniendo desde el estacionamiento, no es necesario acceder al supermercado propiamente dicho para hacer uso del sanitario, por lo que el conductor apurado puede aparcar su vehículo y entregarse a los placeres universales sin perder tiempo.","marker-size":"medium","marker-color":"#1087bf","marker-symbol":"toilets"},"geometry":{"coordinates":[-58.37808,-34.591874],"type":"Point"},"id":"cibky2huz02ctmnkmqmw8f0to"},{"type":"Feature","properties":{"id":"marker-iblcgk0z0","title":"Shell - Au. Bs. As - La Plata (sentido a LP)","description":"Jamás intervenidos por un diseñador de interiores. Son amplios, suelen estar limpios y son poco concurridos. Uno no debería pedir más que eso, es cierto, pero no hay siquiera un poquito de gracia en sus paredes, en las puertas de sus cubículos. Recuerdan más a una oficina burocrática, llena de papeles y empleados malhumorados, que a un lugar donde uno va a pasarla bien.","marker-size":"medium","marker-color":"#1087bf","marker-symbol":"toilets"},"geometry":{"coordinates":[-58.11296,-34.813864],"type":"Point"},"id":"ciblcpstd03lem6kidcp6a64h"},{"type":"Feature","properties":{"id":"marker-ibld4fdd0","title":"Esso - RN22 (Río Colorado)","description":"Todo camionero que se precie de tal sabe dónde parar. Y por eso elige este lugar. Frecuentada por multitud de transportistas que estacionan su vehículo en el amplio playón y se quedan a pasar la noche, esta estación de servicio cuenta en sus sanitarios con un servicio VIP: duchas. Además, uno puede armar su tienda de campaña en el parque con total seguridad, y, por si fuera poco, en el comedor cercano hay exquisiteces varias a precio de bodegón. Calificación: 5 asientos.","marker-size":"medium","marker-color":"#1087bf","marker-symbol":"toilets"},"geometry":{"coordinates":[-64.114853,-38.987071],"type":"Point"},"id":"cibld9iz005gmmzkjw3yjp0ny"},{"type":"Feature","properties":{"id":"marker-ibmhangg0","title":"Supermercados La Anónima - Quaglia","description":"Para llegar al sanitario que nos ocupa, se debe doblar a la derecha inmediatamente luego de entrar al supermercado. La pregunta es por qué alguien querría hacerlo. En mi corta estadía dentro del diminuto cubículo con un inodoro que se hace llamar baño, pude apreciar agua en el piso, el tacho de basura colapsado, y un rollo de papel de ancho -y capacidad absorbente- similar al que se usa para envolver empanadas en las rotiserías, encargado de cubrir el faltante de papel higiénico y toallas para las manos. El visitante anterior, como si quisiera completar la escena desoladora, dejó un olor que difícilmente pueda olvidar en años. Use este baño como el celular cuando no tiene señal: sólo emergencias.","marker-size":"medium","marker-color":"#1087bf","marker-symbol":"toilets"},"geometry":{"coordinates":[-71.308887,-41.135122],"type":"Point"},"id":"cibmhzmal06b1nbkj442iw2qv"}],"id":"jsteinaker.da97cba8"}